Repository: retlehs/kinsta-mu-plugins
Catalog: kinsta-mu-plugins/admin/assets/translations/kinsta-mu-plugins-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, ja, nl_nl, pt_pt, sv_se

source: You can add custom paths to purge whenever your site is updated.
da_dk: Du kan tilføje tilpassede stier for at rense, når dit websted opdateres.
de_de: Du kannst benutzerdefinierte Pfade hinzufügen, die bei jeder Aktualisierung deiner Seite gelöscht werden.
es_es: Puedes añadir rutas personalizadas para purgar siempre que se actualice tu sitio.
fr_fr: Vous pouvez ajouter des chemins d'accès personnalisés à purger à chaque mise à jour de votre site.
it_it: Puoi aggiungere percorsi personalizzati da cancellare ogni volta che il sito viene aggiornato.
ja: サイトの更新時にキャッシュをパージするパスを追加できます。
nl_nl: Je kunt je eigen paden toevoegen om te purgen wanneer je site wordt bijgewerkt.
pt_pt: Você pode adicionar caminhos personalizados para limpar sempre que seu site for atualizado.
sv_se: Du kan lägga till anpassade sökvägar för att rensa när din webbplats uppdateras.

source: Add A Custom URL
da_dk: Tilføj en brugerdefineret URL
de_de: Benutzerdefinierte URL hinzufügen
es_es: Añadir una URL Personalizada
fr_fr: Ajouter une URL personnalisée
it_it: Aggiungi un URL personalizzato
ja: URLの追加
nl_nl: Een losse URL toevoegen
pt_pt: Adicionar uma URL personalizada
sv_se: Lägg till en anpassad webbadress

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
es_es: Ajustes
fr_fr: Réglages
it_it: Impostazioni
ja: 設定
nl_nl: Instellingen
pt_pt: Configurações
sv_se: Inställningar

source: Enable Autopurge
da_dk: Aktiver Auto-rensning
de_de: Autopurge aktivieren
es_es: Activar Autopurga
fr_fr: Activer la purge auto
it_it: Abilita la Cancellazione automatica
ja: 自動パージを有効化
nl_nl: Autopurge inschakelen
pt_pt: Habilitar Autolimpeza
sv_se: Aktivera Autorensning

source: We purge the full page cache on every page and post update. If you are importing posts, you can disable the autopurge temporarily to avoid site slowdowns.
da_dk: Vi renser den fulde sidecache på hver side og sender en opdatering. Hvis du importerer indlæg, kan du deaktivere auto-rens midlertidigt for at undgå forsinkelser på webstedet.
de_de: Wir leeren den Ganzseiten-Cache bei jedem Seiten- und Beitrags-Update. Wenn du Beiträge importierst, kannst du die automatische Leerung vorübergehend deaktivieren, um eine Verlangsamung der Seite zu vermeiden.
es_es: Purgamos el caché de página completa en cada página y publicación actualizada. Si estás importando publicaciones, puedes desactivar temporalmente la purga automática para evitar ralentizaciones del sitio.
fr_fr: Nous purgeons le cache de la page entière à chaque mise à jour de page et d'article. Si vous importez des articles, vous pouvez désactiver temporairement la purge automatique pour éviter de ralentir le site.
it_it: Cancelliamo la cache dell'intera pagina a ogni aggiornamento di pagina o articolo. Se stai importando degli articoli, puoi disabilitare temporaneamente la cancellazione automatica per evitare di rallentare il sito.
ja: 固定ページと投稿の更新時にフルページキャッシュをパージします。投稿をインポートしている場合は、サイト速度の低下を避けるため、一時的に自動パージを無効にすることができます。
nl_nl: We wissen de full-page cache bij elke pagina- en berichtupdate. Als je berichten importeert, kun je de autopurge tijdelijk uitschakelen om vertragingen van de site te voorkomen.
pt_pt: Limpamos o cache completo da página em cada atualização de página e artigo. Se você estiver importando artigos, pode desabilitar temporariamente a autolimpeza para evitar lentidão no site.
sv_se: Vi rensar hela sidcachen på varje sida och postar uppdateringar. Om du importerar inlägg kan du inaktivera automatisk rensning tillfälligt för att undvika nedgångar på webbplatsen.

source: Save Settings
da_dk: Gem indstillinger
de_de: Einstellungen speichern
es_es: Guardar Configuraciones
fr_fr: Enregistrer les réglages
it_it: Salva Impostazioni
ja: 設定を保存
nl_nl: Instellingen opslaan
pt_pt: Salvar configurações
sv_se: Spara Inställningar

source: CDN is enabled. All static content (such as images, CSS, and JavaScript files) is loaded through our CDN. We serve all the folders of your website. The limit is 5 GB per file.
da_dk: CDN er aktiveret. Alt statisk indhold (såsom billeder, CSS og JavaScript-filer) indlæses via vores CDN. Vi betjener alle mapperne på din hjemmeside. Grænsen er 5 GB pr. fil.
de_de: Das CDN ist aktiviert. Alle statischen Inhalte (wie Bilder, CSS- und JavaScript-Dateien) werden über unser CDN geladen. Wir stellen alle Ordner deiner Website bereit. Die Obergrenze liegt bei 5 GB pro Datei.
es_es: La CDN está activada. Todo el contenido estático (como imágenes, CSS y archivos JavaScript) se carga a través de nuestra CDN. Servimos todas las carpetas de tu sitio web. El límite es de 5 GB por archivo.
fr_fr: Le CDN est activé. Tout le contenu statique (comme les images, les CSS et les fichiers JavaScript) est chargé par le CDN. Nous servons tous les répertoires de votre site web. La limite est de 5 Go par fichier.
it_it: Il CDN è abilitato. Tutti i contenuti statici (come immagini e file CSS e JavaScript) sono caricati dal nostro CDN. Serviamo tutte le cartelle del tuo sito web. Il limite è di 5 GB per file.
ja: CDNを使用しています。静的コンテンツ（画像、CSS、JavaScriptファイルなど）は、すべてKinstaのCDNを介して読み込まれます。ウェブサイト内のすべてのフォルダがCDN経由で配信され、1ファイルあたりの上限は5GBです。
nl_nl: CDN is ingeschakeld. Alle statische content (zoals afbeeldingen, CSS en JavaScript-bestanden) wordt geladen via ons CDN. Wij leveren alle mappen van je website. De limiet is 5 GB per bestand.
pt_pt: O CDN está habilitado. Todo o conteúdo estático (como imagens, CSS e arquivos JavaScript) é carregado através do nosso CDN. Servimos todas as pastas do seu site. O limite é de 5 GB por arquivo.
sv_se: CDN är aktiverat. Allt statiskt innehåll (t. ex. bilder, CSS och JavaScript-filer) laddas via Kinsta CDN. Vi betjänar alla mappar på din webbplats. Gränsen är 5 GB per fil.

source: Clearing CDN...
da_dk: Rydder CDN...
de_de: CDN leeren...
es_es: Borrando CDN...
fr_fr: Vidage du CDN…
it_it: Svuotamento del CDN...
ja: CDNキャッシュをクリアしています...
nl_nl: CDN legen...
pt_pt: Limpando CDN...
sv_se: Rensar CDN...

source: CDN Cleared
da_dk: CDN Ryddet
de_de: CDN geleert
es_es: CDN Vaciada
fr_fr: CDN vidé
it_it: CDN svuotato
ja: CDNキャッシュをクリアしました。
nl_nl: CDN geleegd
pt_pt: CDN limpo com sucesso
sv_se: CDN Rensat

source: Clear CDN
da_dk: Ryd CDN
de_de: CDN leeren
es_es: Vaciar CDN
fr_fr: Vider le CDN
it_it: Svuota CDN
ja: CDNキャッシュをクリア
nl_nl: CDN legen
pt_pt: Limpar CDN
sv_se: Rensa CDN

source: Manage your CDN settings, including minification and exclusions, on the MyKinsta CDN settings page
da_dk: Administrer dine CDN-indstillinger, inklusive minifikation og ekskluderinger, på MyKinsta CDN-indstillingssiden
de_de: Verwalte deine CDN-Einstellungen, einschließlich Minifizierung und Ausschlüsse, auf der MyKinsta-CDN-Einstellungsseite
es_es: Gestiona tu configuración de CDN, incluyendo la minificación y las exclusiones, en la página de configuración de CDN de MyKinsta
fr_fr: Gérez vos réglages CDN, y compris la minification et les exclusions, sur la page de réglages MyKinsta CDN
it_it: Gestisci le impostazioni del tuo CDN nella pagina delle impostazioni del CDN di MyKinsta, tra cui minificazione ed esclusioni
ja: MyKinstaのCDN設定ページで、圧縮や除外などの設定を管理することができます。
nl_nl: Beheer je CDN-instellingen, inclusief minificatie en uitsluitingen, op de MyKinsta CDN-instellingenpagina
pt_pt: Gerencie suas configurações de CDN, incluindo minificação e exclusões, na página de configurações do MyKinsta CDN
sv_se: Hantera dina CDN-inställningar, inklusive minifiering och uteslutningar, på MyKinsta CDN-inställningssidan

source: Need Help?
da_dk: Brug for hjælp?
de_de: Brauchst du Hilfe?
es_es: ¿Necesitas Ayuda?
fr_fr: Besoin d'aide ?
it_it: Serve aiuto?
ja: お困りですか？
nl_nl: Hulp nodig?
pt_pt: Precisa de ajuda?
sv_se: Behöver du hjälp?

source: If you need some help contact us through your MyKinsta Dashboard
da_dk: Hvis du har brug for hjælp, kontakt os via dit MyKinsta Dashboard
de_de: Wenn du Hilfe benötigst, kontaktiere uns über dein MyKinsta Dashboard
es_es: Si necesitas ayuda, ponte en contacto con nosotros a través de tu panel de control MyKinsta
fr_fr: Si vous avez besoin d'aide, contactez-nous via votre tableau de bord MyKinsta
it_it: Se hai bisogno di aiuto, contattaci attraverso la dashboard di MyKinsta
ja: ご不明な点やご質問がございましたら、MyKinstaよりチャットにてお問い合わせください。
nl_nl: Als je hulp nodig hebt, neem dan contact met ons op via je MyKinsta dashboard
pt_pt: Se precisar de ajuda, entre em contato conosco pelo seu painel MyKinsta
sv_se: Om du behöver lite hjälp kontakta oss via din MyKinsta Instrumentpanel

source: Go To Dashboard
da_dk: Gå til Dashboard
de_de: Zum Dashboard gehen
es_es: Ir al Panel de Control
fr_fr: Aller au tableau de bord
it_it: Vai a Cruscotto
ja: MyKinstaに移動する
nl_nl: Ga naar Dashboard
pt_pt: Ir para o Painel
sv_se: Gå till Instrumentpanel

source: Disable Cache Autopurge
da_dk: Deaktiver Cache Auto-rensning
de_de: Cache Autopurge deaktivieren
es_es: Desactivar Autopurga de Caché
fr_fr: Désactiver la purge auto du cache
it_it: Disabilita la cancellazione automatica della cache
ja: キャッシュの自動パージを無効化
nl_nl: Cache autopurge uitschakelen
pt_pt: Desabilitar Autolimpeza de Cache
sv_se: Inaktivera Autorensning av Cache

source: Clear Cache For AMP Pages
da_dk: Ryd Cache for AMP-sider
de_de: Cache für AMP-Seiten leeren
es_es: Borrar Caché para Páginas AMP
fr_fr: Videz le cache des pages AMP
it_it: Svuota la cache delle pagine AMP
ja: AMPページのキャッシュをクリア
nl_nl: Cache legen voor AMP pagina's
pt_pt: Limpar Cache para Páginas AMP
sv_se: Rensa Cache för AMP-sidor

source: Allow banned plugins
da_dk: Tillad forbudte plugins
de_de: Erlaube gesperrte Plugins
es_es: Permitir plugins prohibidos
fr_fr: Autoriser les extensions interdites
it_it: Consenti i plugin vietati
ja: 禁止プラグインの使用を許可
nl_nl: Verboden plugins toestaan
pt_pt: Permitir plugins banidos
sv_se: Tillåt förbjudna plugins

source: We've detected that the <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> constant has been set to <code>false</code>. This can cause cache issues for your site. Please remove this constant from your site's wp-config.php file or from the plugin or theme file where it has been defined.
da_dk: Vi har opdaget, at konstanten <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> er blevet indstillet til <code>falsk</code>. Dette kan forårsage cacheproblemer for dit websted. Fjern venligst denne konstant fra dit websteds wp-config.php-fil eller fra plugin- eller temafilen, hvor den er blevet defineret.
de_de: Wir haben festgestellt, dass die Konstante <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> auf <code>false</code> gesetzt wurde. Dies kann zu Cache-Problemen auf deiner Seite führen. Bitte entferne diese Konstante aus der Datei wp-config.php deiner Seite oder aus der Plugin- oder Theme-Datei, in der sie definiert wurde.
es_es: Hemos detectado que la constante <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> se ha establecido en <code>false</code>. Esto puede causar problemas de caché en tu sitio. Elimina esta constante del archivo wp-config.php de tu sitio o del archivo del plugin o tema donde se haya definido.
fr_fr: Nous avons détecté que la constante <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> a été définie sur <code>false</code>. Cela peut entraîner des problèmes de cache pour votre site. Veuillez retirer cette constante du fichier wp-config.php de votre site ou du fichier de l'extension ou du thème où elle a été définie.
it_it: Abbiamo rilevato che la costante <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> è stata impostata su <code>false</code>. Questo può causare problemi di cache al tuo sito. Rimuovi questa costante dal file wp-config.php del sito o dal file del plugin o del tema in cui è stata impostata.
ja: <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code>定数が<code>false</code>に設定されています。これにより、サイトのキャッシュに問題が生じる可能性があります。サイトのwp-config.phpファイル、または該当するプラグイン/テーマファイルからこの定数を削除してください。
nl_nl: We hebben ontdekt dat de constante <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> is ingesteld op <code>false</code>. Dit kan cacheproblemen veroorzaken voor je site. Verwijder deze constante uit het wp-config.php bestand van je site of uit het plugin- of themabestand waar deze is gedefinieerd.
pt_pt: Detectamos que a constante <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> foi definida como <code>false</code>. Isso pode causar problemas de cache no seu site. Remova essa constante do arquivo wp-config.php do seu site ou do plugin/tema onde foi definida.
sv_se: Vi har upptäckt att konstanten <code>SWIFT_PERFORMANCE_DISABLE_CACHE</code> har satts till <code>false</code>. Detta kan orsaka cacheproblem för din webbplats. Ta bort denna konstant från din webbplats wp-config.php-fil eller från plugin- eller temafilen där den har definierats.

source: We've detected that the <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> constant has been set to <code>false</code>. This can cause significant performance issues for your site. Please remove this constant from your site's wp-config.php file or from the plugin or theme file where it has been defined.
da_dk: Vi har opdaget, at <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> konstanten er blevet sat til <code>falsk</code>. Dette kan forårsage betydelige ydeevneproblemer for dit websted. Fjern venligst denne konstant fra dit websteds wp-config.php-fil eller fra plugin- eller temafilen, hvor den er blevet defineret.
de_de: Wir haben festgestellt, dass die Konstante <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> auf <code>false</code> gesetzt wurde. Dies kann zu erheblichen Leistungsproblemen auf deiner Seite führen. Bitte entferne diese Konstante aus der Datei wp-config.php deiner Seite oder aus der Plugin- oder Theme-Datei, in der sie definiert wurde.
es_es: Hemos detectado que la constante <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> se ha establecido en <code>false</code>. Esto puede causar problemas de rendimiento significativos en tu sitio. Elimina esta constante del archivo wp-config.php de tu sitio o del archivo del plugin o tema donde se haya definido.
fr_fr: Nous avons détecté que la constante <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> a été définie sur <code>false</code>. Cela peut entraîner des problèmes de performances importants pour votre site. Veuillez retirer cette constante du fichier wp-config.php de votre site ou du fichier de l'extension ou du thème où elle a été définie.
it_it: Abbiamo rilevato che la costante <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> è stata impostata su <code>false</code>. Questo può causare notevoli problemi di prestazioni al tuo sito. Rimuovi questa costante dal file wp-config.php del sito o dal file del plugin o del tema in cui è stata impostata.
ja: <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code>定数が<code>false</code>に設定されています。これにより、サイトのパフォーマンスに深刻な影響を与える可能性があります。wp-config.phpファイル、または該当するプラグイン/テーマファイルからこの定数を削除してください。
nl_nl: We hebben ontdekt dat de constante <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> is ingesteld op <code>false</code>. Dit kan aanzienlijke prestatieproblemen veroorzaken voor je site. Verwijder deze constante uit het wp-config.php bestand van je site of uit het plugin- of themabestand waar deze is gedefinieerd.
pt_pt: Detectamos que a constante <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> foi definida como <code>false</code>. Isso pode causar problemas significativos de desempenho no seu site. Remova essa constante do arquivo wp-config.php do seu site ou do plugin/tema onde foi definida.
sv_se: Vi har upptäckt att konstanten <code>WORDFENCE_DISABLE_LIVE_TRAFFIC</code> har satts till <code>false</code>. Detta kan orsaka betydande prestandaproblem för din webbplats. Ta bort denna konstant från din webbplats wp-config.php-fil eller från plugin- eller temafilen där den har definierats.

source: Your WP Rocket version is out-of-date and not fully compatible with Kinsta. %s
da_dk: Din WP Rocket-version er forældet og ikke fuldt ud kompatibel med Kinsta. %s
de_de: Deine WP Rocket-Version ist veraltet und nicht vollständig mit Kinsta kompatibel. %s
es_es: Tu versión de WP Rocket está desactualizada y no es totalmente compatible con Kinsta. %s
fr_fr: Votre version de WP Rocket est obsolète et n'est pas entièrement compatible avec Kinsta. %s
it_it: La tua versione di WP Rocket non è aggiornata e non è pienamente compatibile con Kinsta. %s
ja: 現在お使いのWP RocketバージョンはKinstaと互換性がありません。%s
nl_nl: Je WP Rocket versie is verouderd en niet volledig compatibel met Kinsta. %s
pt_pt: Sua versão do WP Rocket está desatualizada e não é totalmente compatível com a Kinsta. %s
sv_se: Din WP Rocket-version är inaktuell och inte helt kompatibel med Kinsta. %s

source: Please update WP Rocket on the Plugins page
da_dk: Opdater venligst WP Rocket på Plugins-siden
de_de: Bitte aktualisiere WP Rocket auf der Seite „Plugins“
es_es: Actualiza WP Rocket en la página de plugins
fr_fr: Veuillez mettre à jour WP Rocket sur la page des extensions
it_it: Aggiorna WP Rocket dalla pagina dei Plugin
ja: 「プラグイン」ページからWP Rocketを更新してください。
nl_nl: Werk WP Rocket bij op de Plugins pagina
pt_pt: Por favor, atualize o WP Rocket na página de Plugins
sv_se: Uppdatera WP Rocket på pluginssidan

source: Banned
da_dk: Forbudt
de_de: Gesperrt
es_es: Prohibido
fr_fr: Interdite
it_it: Vietato
ja: インストール不可
nl_nl: Verboden
pt_pt: Banido
sv_se: Förbjudet

source: Kinsta detected a banned plugin
da_dk: Kinsta opdagede et forbudt plugin
de_de: Kinsta hat ein gesperrtes Plugin entdeckt
es_es: Kinsta ha detectado un plugin prohibido
fr_fr: Kinsta a détecté une extension interdite
it_it: Kinsta ha rilevato un plugin vietato
ja: 禁止されているプラグインを検出しました。
nl_nl: Kinsta heeft een verboden plugin gedetecteerd
pt_pt: A Kinsta detectou um plugin banido
sv_se: Kinsta upptäckte ett förbjudet plugin

source: Please deactivate %s as soon as possible. Using a banned plugin can cause performance issues for your site or compatibility issues with our hosting platform.
da_dk: Deaktiver venligst %s så hurtigt som muligt. Brug af et forbudt plugin kan forårsage ydeevneproblemer for dit websted eller kompatibilitetsproblemer med vores hostingplatform.
de_de: Bitte deaktiviere %s so schnell wie möglich. Die Verwendung eines gesperrten Plugins kann zu Leistungseinbußen auf deiner Seite oder zu Kompatibilitätsproblemen mit unserer Hosting-Plattform führen.
es_es: Desactiva %s lo antes posible. El uso de un plugin prohibido puede causar problemas de rendimiento en tu sitio o problemas de compatibilidad con nuestra plataforma de alojamiento.
fr_fr: Veuillez désactiver %s dès que possible. L'utilisation d'une extension interdite peut entraîner des problèmes de performance pour votre site ou des problèmes de compatibilité avec notre plateforme d'hébergement.
it_it: Disattiva %s il prima possibile. L'utilizzo di un plugin vietato può causare problemi di prestazioni per il tuo sito o problemi di compatibilità con la nostra piattaforma di hosting.
ja: できるだけ早く%sを無効にしてください。禁止されているプラグインを使用すると、サイトのパフォーマンスに影響を与えたり、Kinstaのプラットフォームとの互換性に問題が生じる可能性があります。
nl_nl: Deactiveer %s zo snel mogelijk. Het gebruik van een verboden plugin kan prestatieproblemen voor je site of compatibiliteitsproblemen met ons hostingplatform veroorzaken.
pt_pt: Desative %s o mais rápido possível. O uso de um plugin banido pode causar problemas de desempenho no seu site ou problemas de compatibilidade com nossa plataforma de hospedagem.
sv_se: Vänligen inaktivera %s så snart som möjligt. Att använda ett förbjudet plugin kan orsaka prestandaproblem för din webbplats eller kompatibilitetsproblem med vår hosting-plattform.

source: this plugin
da_dk: dette plugin
de_de: dieses Plugin
es_es: este plugin
fr_fr: cette extension
it_it: questo plugin
ja: 対象プラグイン
nl_nl: deze plugin
pt_pt: este plugin
sv_se: detta plugin

source: Learn more about banned plugins
da_dk: Lær mere om forbudte plugins
de_de: Erfahre mehr über gesperrte Plugins
es_es: Más información sobre los plugins prohibidos
fr_fr: Apprenez-en plus sur les extensions interdites
it_it: Scopri di più sui plugin vietati
ja: 禁止されているプラグインの詳細
nl_nl: Leer meer over verboden plugins
pt_pt: Saiba mais sobre plugins banidos
sv_se: Läs mer om förbjudna plugins

source: Banned plugin detected
da_dk: Forbudt plugin fundet
de_de: Gesperrtes Plugin erkannt
es_es: Se ha detectado un plugin prohibido
fr_fr: Extension interdite détectée
it_it: Rilevato plugin vietato
ja: 禁止されているプラグインを検出しました。
nl_nl: Verboden plugin gedetecteerd
pt_pt: Plugin banido detectado
sv_se: Förbjudet plugin upptäcktes

source: Using a banned plugin can cause performance issues for your site or compatibility issues with the hosting platform.
da_dk: Brug af et forbudt plugin kan forårsage ydeevneproblemer for dit websted eller kompatibilitetsproblemer med hostingplatformen.
de_de: Die Verwendung eines gesperrten Plugins kann zu Leistungseinbußen auf deiner Seite oder zu Kompatibilitätsproblemen mit der Hosting-Plattform führen.
es_es: El uso de un plugin prohibido puede causar problemas de rendimiento en tu sitio o problemas de compatibilidad con la plataforma de alojamiento.
fr_fr: L'utilisation d'une extension interdite peut entraîner des problèmes de performance pour votre site ou des problèmes de compatibilité avec notre plateforme d'hébergement.
it_it: L'utilizzo di un plugin vietato può causare problemi di prestazioni per il sito o problemi di compatibilità con la piattaforma di hosting.
ja: 禁止されているプラグインを使用すると、サイトのパフォーマンスに影響を与えたり、Kinstaのプラットフォームとの互換性に問題が生じる可能性があります。
nl_nl: Het gebruik van een verboden plugin kan prestatieproblemen voor je site of compatibiliteitsproblemen met het hostingplatform veroorzaken.
pt_pt: O uso de um plugin banido pode causar problemas de desempenho no seu site ou problemas de compatibilidade com a plataforma de hospedagem.
sv_se: Att använda ett förbjudet plugin kan orsaka prestandaproblem för din webbplats eller kompatibilitetsproblem med hosting-plattformen.

source: Please deactivate %s as soon as possible.
da_dk: Deaktiver venligst %s så hurtigt som muligt.
de_de: Bitte deaktiviere %s so schnell wie möglich.
es_es: Desactiva %s lo antes posible.
fr_fr: Veuillez désactiver %s dès que possible.
it_it: Disattiva %s il prima possibile.
ja: できるだけ早く%sを無効にしてください。
nl_nl: Deactiveer %s zo snel mogelijk.
pt_pt: Desative %s o mais rápido possível.
sv_se: Vänligen inaktivera %s så snart som möjligt.

source: Why?
da_dk: Hvorfor?
de_de: Warum?
es_es: ¿Por qué?
fr_fr: Pourquoi ?
it_it: Perché?
ja: インストール不可の理由
nl_nl: Waarom?
pt_pt: Por quê?
sv_se: Varför?

source: Object Cache has been cleared.
da_dk: Object Cache er blevet ryddet.
de_de: Der Objekt-Cache wurde geleert.
es_es: Se ha borrado el caché de objetos.
fr_fr: Le cache objet a été vidé.
it_it: La cache degli oggetti è stata svuotata.
ja: オブジェクトキャッシュをクリアしました。
nl_nl: Object cache is geleegd.
pt_pt: O Cache de Objetos foi limpo.
sv_se: Objekt Cache har rensats.

source: Something went wrong! The Object Cache was not purged.
da_dk: Noget gik galt! Objekt Cachen blev ikke renset.
de_de: Etwas ist schiefgelaufen! Der Objekt-Cache wurde nicht geleert.
es_es: Algo salió mal. El caché de objetos no se ha purgado.
fr_fr: Quelque chose s'est mal passé ! Le cache objet n'a pas été purgé.
it_it: Qualcosa è andato storto! La cache degli oggetti non è stata svuotata.
ja: オブジェクトキャッシュがパージされませんでした。
nl_nl: Er is iets fout gegaan! De object cache is niet geleegd.
pt_pt: Algo deu errado! O Cache de Objetos não foi limpo.
sv_se: Något gick fel! Objekt Cache rensades inte.
