Repository: retlehs/kinsta-mu-plugins
Catalog: kinsta-mu-plugins/admin/assets/translations/kinsta-mu-plugins-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, ja, nl_nl, pt_pt, sv_se

source: Kinsta Must-use Plugins
es_es: Plugins Must-use de Kinsta
fr_fr: Extensions Kinsta indispensables
it_it: Plugin Must-use di Kinsta
ja: Kinsta MU（Must-Use）プラグイン
nl_nl: Kinsta Muse-Use plugins
pt_pt: Plugins de uso obrigatório da Kinsta
sv_se: Kinsta Måste-plugins

source: https://kinsta.com/knowledgebase/kinsta-mu-plugin/
da_dk: https://kinsta.com/docs/wordpress-hosting/kinsta-mu-plugin/
de_de: https://kinsta.com/de/docs/wordpress-hosting/kinsta-mu-plugins/
es_es: https://kinsta.com/es/docs/alojamiento-wordpress/plugin-kinsta-mu/
fr_fr: https://kinsta.com/fr/docs/hebergement-wordpress/mu-plugin-kinsta/
it_it: https://kinsta.com/it/docs/hosting-wordpress/plugin-kinsta-mu/
ja: https://kinsta.com/jp/docs/wordpress-hosting/kinsta-mu-plugin/
nl_nl: https://kinsta.com/nl/docs/wordpress-hosting/kinsta-mu-plugin/
pt_pt: https://kinsta.com/pt/docs/hospedagem-de-wordpress/plugin-mu-kinsta/
sv_se: https://kinsta.com/docs/wordpress-hosting/kinsta-mu-plugin/

source: The plugin designed to work on Kinsta's managed WordPress hosting platform.
da_dk: Pluginnet designet til at fungere på Kinstas administrerede WordPress-hostingplatform.
de_de: Das Plugin ist für die verwaltete WordPress-Hosting-Plattform von Kinsta gemacht.
es_es: El plugin está diseñado para funcionar en la plataforma de alojamiento administrado para WordPress de Kinsta.
fr_fr: Cette extension est conçue pour fonctionner sur la plateforme d'hébergement WordPress infogéré de Kinsta.
it_it: Il plugin progettato per funzionare sulla piattaforma di hosting WordPress gestita da Kinsta.
ja: KinstaのWordPress用サーバープラットフォーム上で動作するように設計されたプラグインです。
nl_nl: De plugin is ontworpen om te werken op Kinsta's Managed WordPress Hosting platform.
pt_pt: O plugin foi desenvolvido para funcionar na plataforma de hospedagem gerenciada de WordPress da Kinsta.
sv_se: Pluginet som är designat för att fungera på Kinstas hanterade hosting-plattform på WordPress.

source: Kinsta Team
es_es: Equipo Kinsta
fr_fr: Équipe Kinsta
it_it: Il team di Kinsta
ja: Kinstaチーム
nl_nl: Team Kinsta
pt_pt: Equipe Kinsta
sv_se: Kinsta's Team

source: https://kinsta.com/about-us/
da_dk: https://kinsta.com/dk/om-os/
de_de: https://kinsta.com/de/uber-uns/
es_es: https://kinsta.com/es/sobre-nosotros/
fr_fr: https://kinsta.com/fr/a-propos-de-nous/
it_it: https://kinsta.com/it/su-di-noi/
ja: https://kinsta.com/jp/about-us/
nl_nl: https://kinsta.com/nl/over-ons/
pt_pt: https://kinsta.com/pt/sobre-nos/
sv_se: https://kinsta.com/se/om-oss/

source: Thanks for creating with %1$s and hosting with %2$s
da_dk: Tak fordi du oprettede med %1$s og hostede med %2$s
de_de: Vielen Dank für die Erstellung mit %1$s und das Hosten mit %2$s
es_es: Gracias por crear con %1$s y alojar con %2$s
fr_fr: Merci de votre création avec %1$s et de votre hébergement chez %2$s
it_it: Grazie per creare con %1$s e per usare %2$s Kinsta come hosting
ja: %1$sと%2$sをご利用いただき、ありがとうございます。
nl_nl: Dankjewel voor het maken met %1$s en hosten met %2$s
pt_pt: Obrigado por criar com %1$s e hospedar com %2$s
sv_se: Tack för att du skapade med %1$s och hostar med %2$s

source: Kinsta Cache
es_es: Caché de Kinsta
fr_fr: Cache Kinsta
it_it: Cache di Kinsta
ja: Kinstaキャッシュ
pt_pt: Cache da Kinsta

source: Server Cache
es_es: Caché del Servidor
fr_fr: Cache serveur
it_it: Cache del server
ja: サーバーキャッシュ
pt_pt: Cache do Servidor

source: Clear Caches
da_dk: Ryd Cache
de_de: Cache leeren
es_es: Eliminar Caches
fr_fr: Vider les caches
it_it: Svuota cache
ja: キャッシュをクリア
nl_nl: Caches legen
pt_pt: Limpar Caches
sv_se: Rensa Cache

source: Clear All Caches
da_dk: Ryd Alt Cache
de_de: Alle Caches leeren
es_es: Borrar Todos los Cachés
fr_fr: Vider tous les caches
it_it: Svuota tutte la cache
ja: 全てのキャッシュをクリア
nl_nl: Alle caches legen
pt_pt: Limpar Todos os Caches
sv_se: Rensa All Cache

source: Clear Site Cache
da_dk: Ryd Sitecache
de_de: Seiten-Cache leeren
es_es: Eliminar Cache del Sitio
fr_fr: Vider le cache du site
it_it: Svuota la cache del sito
ja: サイトキャッシュをクリア
nl_nl: Sitecache legen
pt_pt: Limpar Cache do Site
sv_se: Rensa Hemsidans Cache

source: Clear CDN Cache
da_dk: Ryd CDN-Cache
de_de: CDN Cache leeren
es_es: Borrar Caché CDN
fr_fr: Vider le cache CDN
it_it: Svuota cache CDN
ja: CDNキャッシュをクリア
nl_nl: CDN cache legen
pt_pt: Limpar Cache CDN
sv_se: Rensa CDN Cache

source: Clear Object Cache
da_dk: Ryd Object Cache
de_de: Objekt-Cache leeren
es_es: Borrar Caché de Objetos
fr_fr: Vider le cache objet
it_it: Svuota la cache degli oggetti
ja: オブジェクトキャッシュをクリア
nl_nl: Object cache legen
pt_pt: Limpar Cache de Objetos
sv_se: Rensa Objekt Cache

source: All caches were cleared. Changes usually appear globally within a few minutes.
da_dk: Alle caches blev ryddet. Ændringer vises normalt globalt inden for få minutter.
de_de: Alle Caches wurden gelöscht. Die Änderungen sind normalerweise innerhalb von ein paar Minuten überall zu sehen.
es_es: Se han limpiado todas las cachés. Los cambios deberían verse reflejados en todo el sitio en unos minutos.
fr_fr: Tous les caches ont été vidés. Les changements apparaissent généralement dans l'ensemble du système en quelques minutes.
it_it: Tutte le cache sono state cancellate. Di solito le modifiche vengono visualizzate a livello globale in pochi minuti.
ja: すべてのキャッシュをクリアしました。変更は通常、数分以内にサイト全体に反映されます。
nl_nl: Alle caches zijn gewist. Veranderingen verschijnen globaal meestal binnen een paar minuten.
pt_pt: Todos os caches foram limpos. As alterações geralmente aparecem globalmente em alguns minutos.
sv_se: Alla cacher rensades. Förändringar visas vanligtvis globalt inom några minuter.

source: Site cache was cleared. Changes usually appear globally within a few minutes.
da_dk: Webstedets cache blev ryddet. Ændringer vises normalt globalt inden for få minutter.
de_de: Der Seitencache wurde gelöscht. Normalerweise sind die Änderungen innerhalb von ein paar Minuten überall zu sehen.
es_es: Se ha borrado el caché del sitio. Los cambios deberían verse reflejados en todo el sitio en unos minutos.
fr_fr: Le cache du site a été vidé. Les modifications apparaissent généralement dans l'ensemble du site en quelques minutes.
it_it: La cache del sito è stata cancellata. Di solito le modifiche vengono visualizzate a livello globale in pochi minuti.
ja: サイトキャッシュをクリアしました。変更は通常、数分以内にサイト全体に反映されます。
nl_nl: De cache van de site is gewist. Veranderingen verschijnen globaal meestal binnen een paar minuten.
pt_pt: O cache do site foi limpo. As alterações geralmente aparecem globalmente em alguns minutos.
sv_se: Webbplats-cache rensades. Förändringar visas vanligtvis globalt inom några minuter.

source: Object cache was cleared. Changes usually appear globally within a few minutes.
da_dk: Objektcachen blev ryddet. Ændringer vises normalt globalt inden for få minutter.
de_de: Der Objekt-Cache wurde gelöscht. Normalerweise sind die Änderungen innerhalb von ein paar Minuten überall zu sehen.
es_es: Se ha borrado el caché de objetos. Los cambios deberían verse reflejados en todo el sitio en unos minutos.
fr_fr: Le cache objet a été vidé. Les modifications apparaissent généralement dans l'ensemble du système en quelques minutes.
it_it: La cache degli oggetti è stata cancellata. Di solito le modifiche vengono visualizzate a livello globale in pochi minuti.
ja: オブジェクトキャッシュをクリアしました。変更は通常、数分以内にサイト全体に反映されます。
nl_nl: Object cache is gewist. Veranderingen verschijnen globaal meestal binnen een paar minuten.
pt_pt: O cache de objetos foi limpo. As alterações geralmente aparecem globalmente em alguns minutos.
sv_se: Objekt-cache rensades. Förändringar visas vanligtvis globalt inom några minuter.

source: CDN cache was cleared. Changes usually appear globally within a few minutes.
da_dk: CDN-cachen blev ryddet. Ændringer vises normalt globalt inden for få minutter.
de_de: Der CDN-Cache wurde gelöscht. Normalerweise sind die Änderungen innerhalb von ein paar Minuten überall zu sehen.
es_es: Se ha borrado el caché de la CDN. Los cambios deberían verse reflejados en todo el sitio en unos minutos.
fr_fr: Le cache CDN a été vidé. Les modifications apparaissent généralement en quelques minutes.
it_it: La cache del CDN è stata cancellata. Di solito le modifiche vengono visualizzate a livello globale in pochi minuti.
ja: CDNキャッシュをクリアしました。変更は通常、数分以内にサイト全体に反映されます。
nl_nl: CDN cache is gewist. Veranderingen verschijnen globaal meestal binnen een paar minuten.
pt_pt: O cache do CDN foi limpo. As alterações geralmente aparecem globalmente em alguns minutos.
sv_se: CDN-cache rensades. Förändringar visas vanligtvis globalt inom några minuter.

source: Settings saved.
da_dk: Indstillinger gemt.
de_de: Einstellungen gespeichert.
es_es: Configuración guardada.
fr_fr: Réglages enregistrés.
it_it: Impostazioni salvate.
ja: 設定を保存しました。
nl_nl: Instellingen opgeslagen.
pt_pt: Configurações salvas.
sv_se: Inställningarna är sparade.

source: Cache clearing has been initiated.
da_dk: Cacherydning er påbegyndt.
de_de: Der Cache wird gerade gelöscht.
es_es: Se ha iniciado el borrado del caché.
fr_fr: Le vidage du cache a été lancé.
it_it: La cancellazione della cache è stata avviata.
ja: キャッシュのクリアを開始しました。
nl_nl: Het wissen van de cache is gestart.
pt_pt: A limpeza de cache foi iniciada.
sv_se: Cacherensning har påbörjats.

source: Dismiss this notice.
da_dk: Se bort fra denne meddelelse.
de_de: Diese Meldung ignorieren.
es_es: Descartar este aviso.
fr_fr: Ignorer cette notification.
it_it: Cancella questo avviso.
ja: この通知を解除する
nl_nl: Verberg deze melding.
pt_pt: Dispensar este aviso.
sv_se: Avvisa detta meddelande.

source: Cache Control
da_dk: Cache Kontrol
es_es: Control del Caché
fr_fr: Contrôle du cache
it_it: Controllo della cache
ja: キャッシュの制御
nl_nl: Cachecontrols
pt_pt: Controle de Cache
sv_se: Cache Kontroll

source: Your site uses our full page and object caching technology to load lightning fast. We purge single pages and key pages such as the home page immediately and impose a minimal throttle time on archive pages. This ensures high availability at all times.
da_dk: Dit websted bruger vores helside- og objektcacheteknologi til at indlæse lynhurtigt. Vi renser enkeltsider og nøglesider som f. eks. startsiden med det samme og pålægger arkivsider en minimal reguleringstid. Dette sikrer høj tilgængelighed til enhver tid.
de_de: Deine Seite verwendet unsere Technologie für Ganzseiten- und Objekt-Caching, um blitzschnell zu laden. Wir löschen einzelne Seiten und Schlüsselseiten wie die Startseite sofort und legen eine minimale Drosselungszeit für Archivseiten fest. Dadurch wird jederzeit eine hohe Verfügbarkeit gewährleistet.
es_es: Tu sitio utiliza nuestra tecnología de página completa y caché de objetos para cargar a la velocidad del rayo. Depuramos inmediatamente páginas individuales y páginas clave, como la página de inicio, e imponemos un tiempo de aceleración mínimo en las páginas de archivo. Esto garantiza una alta disponibilidad en todo momento.
fr_fr: Votre site utilise notre technologie de mise en cache de pages entières et d'objets pour un chargement ultra-rapide. Nous purgeons immédiatement les pages uniques et les pages clés telles que la page d'accueil et imposons un temps de ralentissement minimal sur les pages d'archives. Cela garantit une haute disponibilité à tout moment.
it_it: Il tuo sito utilizza la nostra tecnologia di caching a pagina intera e degli oggetti per un caricamento rapido. Cancelliamo immediatamente dalla cache le singole pagine e le pagine chiave, come la home page, e imponiamo un tempo di throttle minimo alle pagine di archivio. Questo garantisce un'elevata disponibilità in ogni momento.
ja: お客様のサイトは、フルページキャッシュとオブジェクトキャッシュ技術により高速に読み込まれます。投稿や固定ページ、トップページなどの重要なページは即座にキャッシュをクリアし、アーカイブページには最小限の遅延を設けることで、常に高い可用性を維持します。
nl_nl: Je site maakt gebruik van onze full-page cache en object cache technologie om razendsnel te laden. We purgen afzonderlijke pagina's en belangrijke pagina's zoals de startpagina onmiddellijk en leggen een minimale throttle-tijd op aan archiefpagina's. Dit zorgt ervoor dat er altijd een hoge beschikbaarheid is.
pt_pt: Seu site usa nossa tecnologia de cache de página completa e de objetos para carregar extremamente rápido. Limpamos páginas individuais e páginas-chave, como a página inicial, imediatamente e aplicamos um tempo mínimo de espera em páginas de arquivo. Isso garante alta disponibilidade o tempo todo.
sv_se: Din webbplats använder vår helsides- och objektcacheteknik för att ladda blixtsnabbt. Vi rensar enstaka sidor och nyckelsidor som startsidan omedelbart och pålägger en minimal spärrtid på arkivsidor. Detta säkerställer hög tillgänglighet hela tiden.

source: Site Caching
de_de: Seitencaching
es_es: Caché del Sitio
fr_fr: Cache du site
it_it: Cache del sito
ja: サイトキャッシュ
pt_pt: Cache do Site
sv_se: Webbplats Cachelagring

source: Site cache makes your site load faster by storing site data. Clear it if you want to make sure your site shows the most recent version.
da_dk: Webstedscache gør, at dit websted indlæses hurtigere ved at gemme webstedsdata. Ryd den, hvis du vil sikre dig, at dit websted viser den seneste version.
de_de: Der Seiten-Cache speichert Daten deiner Seite, damit sie schneller geladen werden kann. Lösche ihn, wenn du sichergehen willst, dass die aktuellste Version deiner Seite angezeigt wird.
es_es: El caché del sitio hace que tu sitio se cargue más rápido al almacenar los datos del sitio. Bórralo si quieres asegurarte de que tu sitio muestra la versión más reciente.
fr_fr: Le cache du site accélère le chargement de votre site en stockant les données du site. Veuillez le vider si vous souhaitez vous assurer que votre site affiche la version la plus récente.
it_it: La cache rende più veloce il caricamento delle pagine memorizzando i dati del sito. Puoi svuotarla per assicurarti di mostrare la versione più recente del tuo sito.
ja: サイトキャッシュは、サイトのデータを保存することでサイトの読み込みを高速化します。最新版のサイトを表示するには、キャッシュをクリアしてください。
nl_nl: Site cache zorgt ervoor dat je site sneller laadt door sitegegevens op te slaan. Wis deze als je er zeker van wilt zijn dat je site de meest recente versie toont.
pt_pt: O cache do site faz com que seu site carregue mais rápido ao armazenar dados do site. Limpe-o se quiser garantir que seu site exiba a versão mais recente.
sv_se: Webbplatscache gör att din webbplats laddas snabbare genom att lagra webbplatsdata. Rensa den om du vill se till att din webbplats visar den senaste versionen.

source: Object Caching
de_de: Objektcaching
es_es: Caché de Objetos
fr_fr: Cache objet
it_it: Cache degli oggetti
ja: オブジェクトキャッシュ
pt_pt: Cache de Objetos
sv_se: Objekt Cachelagring

source: The WordPress Object Cache is used to save on trips to the database. The Object Cache stores all of the cache data to memory and makes the cache contents available by using a key, which is used to name and later retrieve the cache contents.
da_dk: WordPress Object Cache bruges til at spare på ture til databasen. Objektcachen gemmer alle cachedata i hukommelsen og gør cacheindholdet tilgængeligt ved at bruge en nøgle, som bruges til at navngive og senere hente cacheindholdet.
de_de: Der WordPress-Objekt-Cache wird verwendet, um Datenbankzugriffe zu reduzieren. Der Objekt-Cache speichert alle Cache-Daten im Speicher und stellt die Inhalte des Caches mithilfe eines Schlüssels bereit, der zum Benennen und späteren Abrufen der Inhalte des Caches verwendet wird.
es_es: El Caché de Objetos de WordPress se utiliza para ahorrar en viajes a la base de datos. El Caché de Objetos almacena todos los datos de caché en la memoria y hace que el contenido del caché esté disponible mediante el uso de una clave, que se utiliza para nombrar y recuperar posteriormente el contenido del caché.
fr_fr: Le cache objet WordPress est utilisé pour enregistrer les déplacements vers la base de données. Le cache objet stocke toutes les données du cache en mémoire et rend le contenu du cache disponible à l'aide d'une clé, qui est utilisée pour nommer et récupérer ultérieurement le contenu du cache.
it_it: La cache degli oggetti di WordPress è utilizzata per ridurre l'accesso al database. La cache degli oggetti memorizza tutti i dati nella cache e consente l'accesso al contenuto della cache tramite una chiave che viene utilizzata per identificare e successivamente recuperare il contenuto della cache.
ja: WordPressのオブジェクトキャッシュは、データベースへのアクセスを減らすために、すべてのキャッシュデータをメモリに保存し、キーを使ってキャッシュの内容にアクセスできるようにします。このキーはキャッシュ内容を識別し、後で取得するために使用されます。
nl_nl: De WordPress Object Cache wordt gebruikt om trips naar de database te besparen. De Object Cache slaat alle cachegegevens op in het geheugen en maakt de content van de cache beschikbaar met behulp van een sleutel, die wordt gebruikt om de cache-inhoud een naam te geven en later op te halen.
pt_pt: O Cache de Objetos do WordPress é usado para reduzir consultas ao banco de dados. O Cache de Objetos armazena todos os dados do cache na memória e disponibiliza o conteúdo do cache por meio de uma chave, usada para nomear e posteriormente recuperar os dados em cache.
sv_se: WordPress Objek Cache används för att spara på resor till databasen. Objektcachen lagrar all cachedata i minnet och gör cacheinnehållet tillgängligt genom att använda en nyckel, som används för att namnge och senare hämta cacheinnehållet.

source: When CDN is enabled, all static content (such as images, CSS, and JavaScript files) is served through our Content Delivery Network. The limit is 5 GB per file. Clearing CDN cache purges the assigned CDN zone. If you replace static files and the new content has the same filename as the old content, you should clear the cache. The process may take up to five minutes.
da_dk: Når CDN er aktiveret, serveres alt statisk indhold (såsom billeder, CSS og JavaScript-filer) gennem vores Content Delivery Network. Grænsen er 5 GB pr. fil. Rydning af CDN-cache renser den tildelte CDN-zone. Hvis du erstatter statiske filer, og det nye indhold har samme filnavn som det gamle indhold, bør du rydde cachen. Processen kan tage op til fem minutter.
de_de: Wenn CDN aktiviert ist, werden alle statischen Inhalte (wie Bilder, CSS- und JavaScript-Dateien) über unser Content Delivery Network bereitgestellt. Die Grenze liegt bei 5 GB pro Datei. Durch das Löschen des CDN-Caches wird die zugewiesene CDN-Zone bereinigt. Wenn du statische Dateien ersetzt und der neue Inhalt denselben Dateinamen wie der alte Inhalt hat, solltest du den Cache löschen. Der Vorgang kann bis zu fünf Minuten dauern.
es_es: Cuando la CDN está activada, todo el contenido estático (como imágenes, CSS y archivos JavaScript) se sirve a través de nuestra red de entrega de contenido. El límite es de 5 GB por archivo. Al borrar el caché de la CDN, se purga la zona CDN asignada. Si reemplazas archivos estáticos y el nuevo contenido tiene el mismo nombre que el antiguo, debes borrar el caché. El proceso puede tardar hasta cinco minutos.
fr_fr: Quand le CDN est activé, tout le contenu statique (tel que les images, les fichiers CSS et JavaScript) est diffusé via notre réseau de diffusion de contenu. La limite est de 5 Go par fichier. Vider le cache CDN purge la zone CDN assignée. Si vous remplacez des fichiers statiques et que le nouveau contenu porte le même nom que l'ancien, vous devez vider le cache. Le processus peut prendre jusqu'à cinq minutes.
it_it: Abilitando il CDN, tutti i contenuti statici (come immagini, CSS e file JavaScript) vengono serviti attraverso il nostro Content Delivery Network. Il limite è di 5 GB per file. La cancellazione della cache del CDN cancella la zona CDN assegnata. Se si sostituiscono dei file statici e il nuovo contenuto ha lo stesso nome di file di quello vecchio, è necessario cancellare la cache. Il processo può richiedere fino a cinque minuti.
ja: CDN（コンテンツデリバリネットワーク）を有効すると、すべての静的コンテンツ（画像、CSS、JavaScriptファイルなど）がCDNを通じて配信されるようになります。上限は1ファイルあたり5GBです。CDNキャッシュをクリアすると、割り当てられたCDNゾーンが削除されます。置き換えた静的ファイルが古いコンテンツと同じファイル名である場合は、キャッシュをクリアする必要があり、この処理には最大5分かかることがあります。
nl_nl: Wanneer CDN is ingeschakeld, wordt alle statische content (zoals afbeeldingen, CSS en JavaScript bestanden) geleverd via ons Content Delivery Network. De limiet is 5 GB per bestand. Het wissen van de CDN cache wist de toegewezen CDN zone. Als je statische bestanden vervangt en de nieuwe content dezelfde bestandsnaam heeft als de oude content, moet je de cache wissen. Dit proces kan tot vijf minuten duren.
pt_pt: Quando o CDN está ativado, todo o conteúdo estático (como imagens, arquivos CSS e JavaScript) é servido por meio da nossa Rede de Entrega de Conteúdo (CDN). O limite é de 5 GB por arquivo. Limpar o cache do CDN remove a zona de CDN atribuída. Se você substituir arquivos estáticos e o novo conteúdo tiver o mesmo nome de arquivo do conteúdo antigo, deve limpar o cache. Esse processo pode levar até cinco minutos.
sv_se: När CDN är aktiverat serveras allt statiskt innehåll (som bilder, CSS och JavaScript-filer) via vårt nätverk för innehållsleverans. Gränsen är 5 GB per fil. Rensning av CDN-cache rensar den tilldelade CDN-zonen. Om du ersätter statiska filer och det nya innehållet har samma filnamn som det gamla innehållet, bör du rensa cachen. Processen kan ta upp till fem minuter.

source: Custom URLs to purge
da_dk: Tilpassede webadresser, der skal renses
de_de: Benutzerdefinierte URLs zum leeren
es_es: URLs personalizadas a purgar
fr_fr: URL personnalisées à purger
it_it: URL personalizzati da cancellare
ja: 特定のURLの除外
nl_nl: Losse URL's om te purgen
pt_pt: URLs personalizadas para limpeza
sv_se: Anpassade webbadresser att rensa

source: You can add custom paths to purge whenever your site is updated. Please see our %s for more information on how to use this feature effectively.
da_dk: Du kan tilføje tilpassede stier for at rense, når dit websted opdateres. Se venligst vores %s for mere information om, hvordan du bruger denne funktion effektivt.
de_de: Du kannst benutzerdefinierte Pfade hinzufügen, die bei jeder Aktualisierung deiner Seite gelöscht werden. Weitere Informationen zur effektiven Nutzung dieser Funktion findest du in unserem %s.
es_es: Puedes añadir rutas personalizadas para purgar siempre que se actualice tu sitio. Consulta nuestro %s para obtener más información sobre cómo utilizar esta funcionalidad de forma eficaz.
fr_fr: Vous pouvez ajouter des chemins d'accès personnalisés à purger à chaque mise à jour de votre site. Veuillez consulter notre %s pour plus d'informations sur la manière d'utiliser efficacement cette fonctionnalité.
it_it: Puoi aggiungere percorsi personalizzati da cancellare ogni volta che il sito viene aggiornato. Per ulteriori informazioni su come utilizzare efficacemente questa funzione, consulta %s.
ja: サイトの更新時にキャッシュをパージするパスを追加できます。この機能の効果的な使用方法については、%sをご覧ください。
nl_nl: Je kunt zelf paden toevoegen om te purgen wanneer je site wordt bijgewerkt. Bekijk onze %s voor meer informatie over hoe je deze feature effectief kunt gebruiken.
pt_pt: Você pode adicionar caminhos personalizados para limpar sempre que seu site for atualizado. Consulte nosso %s para mais informações sobre como usar esse recurso de forma eficaz.
sv_se: Du kan lägga till anpassade sökvägar för att rensa när din webbplats uppdateras. Se vår %s för mer information om hur du använder den här funktionen effektivt.

source: documentation
da_dk: dokumentation
de_de: Dokumentation
es_es: documentación
it_it: documentazione
ja: ドキュメント
nl_nl: documentatie
pt_pt: Documentação
sv_se: dokumentation
